<?php if(!defined('WY_ROOT')) exit; ?>
<div class="lawyer-infor-bar bg-fff">
    <h2 class="h35-title"><?php echo $this->config['copyright'] ?></h2>

    <p class="lr-inf mt20"><?php echo $this->config['copyright'] ?>旗下产品-<?php echo $this->config['sitename'] ?>专业虚拟数字产品交易平台,
         致力于打造中国受欢迎的软件注册码电子商务交易平台。为用户提供全面的软件注册码自动化交易处理服务。 

 我们打破了传统软件注册码交易网站几年来一成不变的局面，建立了新一代软件注册码电子商务交易平台的行业方向，我们将引领软件注册码交易过程的个性化、自动化、工具化等。作为业内善于创新的网站，力争成为行业的佼佼者。 

 我们承诺将秉承“客户至上”的经营理念，关注好每一个细节，不断完善用户体验，优化安全机制，努力提升服务质量。 

 我们相信，在每位职员的努力下，开创新一代软件注册码电子商务交易平台。</p>

 <p class="lr-inf mt20">团队力量 

年轻活力、朝气蓬勃 

积极向上、团结互助 

善于思考、认真工作 </p>

 <p class="lr-inf mt20">经营理念 

不断创新，共同成长 

客户至上，用真挚的态度为客户服务 

始终如一，为梦想而努力奋斗！ </p>

<p class="lr-inf mt20"> 核心价值 

客户第一、以人为本、团队利益、诚信负责
    </p>
    <br />
</div>

