<?php if(!defined('WY_ROOT')) exit; ?>
<div class="pagecontent">
  <ul class="page_faq">
    <p class="title">关于我们</p>
    <li>
      <?php echo $this->config['sitename'] ?>简介<p>
        <?php echo $this->config['sitename'] ?>是一个构造银行卡,支付宝,神州行卡,盛大、征途、网易、,骏网等一卡通等大型的多途径自动发货发卡,点卡类交易支付兑换的服务机构；<p>
          平台是应用于网络游戏运营的在线支付充值自动完成兑换游戏里虚拟物品的新一代自动化系统， 包含网上银行、中国移动、中国联通、游戏点卡、支付宝等支付方式， 采用最简单、便捷的接入方式达到您的网络游戏的轻松运营化以及多收入化，方便、 快速、透明的缴费方式完成充值以及兑换领取游戏商户设置好的游戏物品(如：元宝、装备、激活码、冲值卡);<p>当用户在您的游戏完成每笔支付充值，游戏商户在商户后台可查阅到当天以及历史相关支付方式、 金额、时间、游戏帐号等，商户游戏下玩家充值产生的费用我们会在规定时间内按照一定的分成比例结算给商家。 </p>
    </li>
    <li>
      <?php echo $this->config['sitename'] ?>的优势<p>
        现在互联网游戏行业竞争非常激烈，似乎游戏运营商越来越难有满意的赢利效果。 其实不然，平台为游戏运营商户带来了新的生机，根据我们对游戏运营商市场的研究， 据调查发现真正在游戏里购买装备的人很有限，绝大多数玩家还是消费不起的，跑去银行去汇款的更是少之又少， 而且这种原始的方式导致收费效率相当低，而<?php echo $this->config['sitename'] ?>系统就是根据目前游戏运营商行业这种情况， 为商户和玩家设计的，玩家发条短信或者在线用其他支付方法简单支付一下就可以自动兑换领取到一定数量的游戏物品， 如元宝、金币、装备等，方便了玩家付费也提高了玩家的付费率；而商户则可以更便捷的销售自己的产品, 减轻自己负担的同时也大大的增加了收益。
      </p>
    </li>
    <li>
      <?php echo $this->config['sitename'] ?>的特点<p>
        <?php echo $this->config['sitename'] ?>有着强大的技术团队力量，采用目前市场上最简单化、 最便捷化的配置使用，同时我们也给商户提供协助安装使用以及技术方面的咨询， 更稳定、安全的技术手段让商家在运营迅速发展竞争越来越大的情况下节省商家的时间与精力，同时达到更多的赢利。
      </p>
    </li>
    <li>
      <?php echo $this->config['sitename'] ?>及结算<p>
        我们有着专业、成熟的团队，无论是对游戏的用户充值方面的咨询，还是对商户使用过程中的一切问题以及咨询我们都将以专业的态度完成疑难解答、协助技术服务等。结算支付,我们本着信誉合作为本，商户运营的游戏在使用<?php echo $this->config['sitename'] ?>充值系统所产生的支付费用我们每天给您结算分成佣金，商户后台可以查到每笔结算款项、分成佣金、 支付时间等，同时我们也降低商户的资金压力同时打消商户的风险疑虑，在满支付额度100元的情况下就给您支付分成佣金。
      </p>
    </li>
  </ul>
</div>