<?php
if (!defined('WY_ROOT'))
	exit ;
 ?>
 <div class="banner">
    <div class="slide">
        <img src="tpl/yc88net/picture/banner2.jpg" />
    </div>
</div>
<style type="text/css">
    .header {
        height: 330px;
    }

    .center_text h2 {
        margin-top: 25px;
        height: 80px;
        line-height: 80px;
        text-align: center;
        color: #1185e8;
        font-size: 24px;
        margin-bottom: 30px;
    }

    .center_text p {
        line-height: 36px;
    }
</style>
    </div>


<link rel="stylesheet" href="/tpl/new/Skin/Home/Red/css/page.css" />
<div class="content">
	<div class="page_gonggao">
		<div class="page_header">
			<h1>使用条款</h1>
			<div class="recent"> <span>当前位置：<a href="/">首页 </a> > 使用条款</span> </div>
		</div>
		<div class="page_content">
			<div class="left_nav">
				<ul>
					<li><a href="/about.htm">关于我们</a></li>
					<li><a href="/contact.htm">联系我们</a></li>
					<li><a href="/course.htm">发展历程</a></li>
					<li><a href="/qiye.htm">企业资质</a></li>
					<li><a href="/recruitment.htm">人才招聘</a></li>
					<li class="nav_current"><a href="/useful.htm">使用条款</a></li>
					<li><a href="/statement.htm">免责声明</a></li>
					<li><a href="/goumai.htm">购买流程</a></li>
				</ul>
			</div>
			<div class="center_text">
				<h2>使用条款</h2>
			  <p>欢迎使用<?php echo $this->config['sitename'] ?>;服务产品。以下所述条款和条件即构成您与<?php echo $this->config['sitename'] ?>所达成的协议（以下简称“本协议”）。以下协议根据《中华人民共和国合同法》、《中华人民共和国计算机信息网络国际互联网管理暂行规定》、邮电部《中国公用计算机互联网国际网管理办法》等有关规定制定。<br />
			    　　
			    <br />
			    　　
			    一、 承诺<br />
			    　　
			    1. 您确认，在您成为我们的用户之前已充分阅读、理解并接受本协议的全部内容，一旦您使用本服务，即表示您同意遵循本协议之所有约定。<br />
			    　　
			    2. 您同意，本公司有权随时对本协议内容进行单方面的变更，并以在本网站公告的方式予以公布，无需另行单独通知您；若您在本协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的协议内容，您应停止使用本服务。<br />
			    　　
			    <br />
			    　　
			    二、<?php echo $this->config['sitename'] ?>服务使用的责任和义务<br />
			    　　
			    1. 您在使用本服务时应遵守中华人民共和国相关法律法规、您所在国家或地区之法令及相关国际惯例，不将本服务用于任何非法目的，也不以任何非法方式使用本服务。<br />
			    　　
			    2. 您不得利用本服务从事侵害他人合法权益之行为，否则本公司有权拒绝提供本服务，且您应承担所有相关法律责任，因此导致本公司或本公司用户受损的，您应承担赔偿责任。上述行为包括但不限于：<br />
			    　　 
			    (1)侵害他人名誉权、隐私权、商业秘密、商标权、著作权、专利权等合法权益。<br />
			    　　 
			    (2)违反依法定或约定之保密义务。<br />
			    　　 
			    (3)冒用他人名义使用本服务。<br />
			    　　 
			    (4)从事不法行为，如制作色情、赌博、病毒、挂马、反动、外挂、私服、钓鱼以及为私服提供任何服务(比如支付)的类似网站。<br />
			    　　 
			    (5)提供赌博资讯或以任何方式引诱他人参与赌博。<br />
			    　　 
			    (6)从事任何可能含有电脑病毒或是可能侵害本服务系统、资料之行为。<br />
			    　　 
			    (7)其他本公司有正当理由认为不适当之行为。<br />
			    　　
			    3. 您理解并同意，本公司不对因下述任一情况导致的任何损害赔偿承担责任，包括但不限于流量、访问、数据等方面的损失或其他无形损失的损害赔偿 (无论本公司是否已被告知该等损害赔偿的可能性)：<br />
			    　　 
			    (1) 本公司有权基于单方判断，包含但不限于本公司认为您已经违反本协议的明文规定及精神，暂停、中断或终止向您提供本服务或其任何部分，并移除您的资料。<br />
			    　　 
			    (2) 本公司在发现非法网站或有疑义或有违反法律规定或本协议约定之虞时，有权不经通知先行暂停或终止该域名的解析，并拒绝您使用本服务之部分或全部功能。<br />
			    　　 
			    (3) 在必要时，本公司无需事先通知即可终止提供本服务，并暂停、关闭或删除该账户及您账号中所有相关资料及档案，如遇到非法域名被关闭，所涉及到的款项将不会退款给您。<br />
			    　　
			    <br />
			    　　
			    三、 隐私与保护<br />
			    　　
			    一旦您同意本协议或使用本服务，您即同意本公司按照以下条款来使用和披露您的个人信息。<br />
			    　　 
			    (1) 用户名和密码<br />
			    　　
			    在您注册为<?php echo $this->config['sitename'] ?>用户时，我们会要求您设置用户名和密码，以便在您丢失密码时用以确认您的身份。请确保您的账号安全防止泄露密码，如果您发现发现账号和密码有泄露的嫌疑，请及时联系我司处理，在我司采取行动之前，本司对此不负任何责任。<br />
			    　　 
			    (2) 注册信息<br />
			    　　
			    我们有义务保证您在注册我们系统时填写的真实姓名、电话号码、电子邮件地址、身份证号码的其隐私性，并且您同意我们通过电子邮件或者电话号码通知您有关我司有关优惠活动和您在我们系统上面设置的告警通知。<br />
			    　　 
			    (5)为了更好的向您提供服务，您同意，本公司有权将您在注册及在使用我们服务的过程中所产生的信息，提供给本司的关联公司。除本协议另有规定外，本公司不对外公开或向第三方提供您的信息，但以下情况除外：<br />
			    　　 
			    A、事先获得您的明确授权；<br />
			    　　 
			    B、按照本协议的要求进行的披露；<br />
			    　　 
			    C、根据法律法规的规定；<br />
			    　　 
			    D、由国家相关部门开具证明，需要调阅您的信息<br />
			    　　 
			    E、您使用&lt;?php echo $this-&gt;config['sitename'] ?&gt;账户成功登录过的其他网站。<br />
			    　　 
			    F、为维护本公司及其关联公司的合法权益；<br />
			    　　
			    四、 安全<br />
			    　　
			    本司仅以现有技术提供相应的安全措施来保证您的信息不丢失、泄露。尽管有这些安全措施，但本司不保证这些信息的100%安全。<br />
			    　　
			    <br />
			    　　
			    五、 免责条款<br />
			    　　
			    因下列状况无法正常运作，使您无法使用各项服务时，本公司不承担损害赔偿责任，该状况包括但不限于：<br />
			    　　
			    1. 由于系统升级或调整期间需要停机维护且停机维护之前做过广告的<br />
			    　　
			    2. 用户违反本协议条款的约定，导致第三方主张的任何损失或索赔。<br />
			    　　
			    3. 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成本公司系统障碍不能执行业务的。<br />
			    　　
			    4. 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。<br />
			    　　
			    <br />
			    　　
			    六、 责任范围及责任限制<br />
			    　　
			    1. 本公司仅对本协议中列明的责任承担范围负责。<br />
			    　　
			    2. 由于服务服务器故障给您造成大范围无法正常销售超过72小时的，除VIP外您无权要求本公司给予经济赔偿。<br />
			    　　
			    <br />
			    　　
			    七、法律及争议解决<br />
			    　　
			    1.本协议适用中华人民共和国法律。如遇本协议有关的某一特定事项缺乏明确法律规定，则应参照通用国际商业惯例和（或）行业惯例。<br />
			    　　
			    2.因双方就本协议的签订、履行或解释发生争议，双方应努力友好协商解决。如协商不成，任何一方均有权将争议递交荆州市公安县人民法院。<br />
			    　　
			    <br />
			    　　
			    <br />
			    　　
			    ——本协议最终解释权归<?php echo $this->config['sitename'] ?>所有
				<p style="text-align: left;">&nbsp;</p>
				<p style="text-align: left;">&nbsp;</p>
				<p>&nbsp;</p>
				<p style="text-align: left;">&nbsp;</p>
				<p><span style="color: #ff6600;"><strong><span style="font-size: medium;">&nbsp;&nbsp;</span></strong></span></p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p>&nbsp;</p>
				<p style="text-align: left;">&nbsp;</p>
			</div>
		</div>
	</div>
	<div class="safely"></div>
</div>